adobe-creative-cloud
adobe-dng-converter
android-platform-tools
bbedit
bitwarden
bluejeans
brave-browser
charles
cyberduck
devolo-cockpit
docker
firefox
font-open-sans
font-open-sans-condensed
font-source-code-pro
font-source-sans-pro
intellij-idea-ce
istat-menus
iterm2
jabra-direct
logitech-camera-settings
logitech-options
microsoft-auto-update
microsoft-edge
microsoft-teams
postman
rectangle
slack
sonos
spotify
teamviewer
vlc
wine-staging
