bash-completion
bash-git-prompt
curl
dockutil
fontconfig
freetype
gd
gdbm
gettext
git
glib
go
gradle
graphviz
gts
highlight
jasper
jpeg
libffi
libpng
libtiff
libtool
lua
mas
maven
netpbm
openssl
pandoc
pcre
pcre2
python
readline
sqlite
trash
tree
webp
xz
zeromq
