curl
dockutil
exiftool
graphviz
makeicns
mas
maven
openjdk
readline
tree
adobe-creative-cloud
brave-browser
charles
cyberduck
datacolor-spyder-express
devolo-cockpit
docker
firefox
font-open-sans
font-open-sans-condensed
font-source-code-pro
font-source-sans-pro
google-chrome
homebrew/cask/handbrake
intellij-idea-ce
istat-menus
iterm2
microsoft-edge
microsoft-teams
rectangle
slack
sonos
spotify
vlc
