adobe-creative-cloud
adobe-dng-converter
bbedit
cyberduck
docker
firefox
font-open-sans
font-open-sans-condensed
font-source-code-pro
font-source-sans-pro
google-chrome
intellij-idea-ce
istat-menus
iterm2
java
java8
postman
qlcolorcode
qlmarkdown
qlprettypatch
quicklook-csv
quicklook-json
rectangle
slack
spotify
synology-drive
virtualbox
vlc
webpquicklook
