autoconf
awscli
bash-completion
bash-git-prompt
bison
boost
cctools
cmake
curl
dockutil
ffmpeg
gdb
git
go
graphviz
imagemagick
lame
lftp
libdvdcss
libpng
libyaml
makeicns
maven
mas
openssl
tree
unrar
x264
xvid
xz
