adobe-creative-cloud
backblaze
battle-net
bbedit
betterzipql
burn
charles
cyberduck
docker
dropbox
firefox
font-open-sans
font-open-sans-condensed
font-source-code-pro
font-source-sans-pro
handbrake
hex-fiend
google-chrome
handbrake
intellij-idea-ce
istat-menus
iterm2
java
libreoffice
macpass
mediathekview
postman
qlcolorcode
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
sonos
spectacle
spotify
transmission
virtualbox
vlc
webpquicklook
